Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: Riksscenen skal være en profesjonell scene, en aktiv formidler og et kompetent produksjonssted.
sme: Riikkalávdi galgá leat ámmatlávdi, aktiiva gaskkusteaddji ja gelbbolaš buvttadanbáiki.

source: Den skal også være sosial samlingsplass for utøvere og publikum og fungere som brobygger mellom aktører og miljø.
sme: Dat galgá maid leat sosiála čoahkkananbáikin ovdanbuktiide ja gehččiide, ja doaibmat oktiičadnin gaskal ovdanbuktiid ja birrasa.

source: Riksscenen flytter i august 2009 inn i nye, tilpassede lokaler i Schous kulturbryggeri på Grünerløkka i Oslo.
sme: Riikkalávdi fárre 2009 borgemánu ođđa, heivehuvvon vistái Schous kulturbryggeriijii Grünerløkkai Oslos.

source: Riksscenen er organisert med et styre og et rådgivende organ, Riksscenerådet.
sme: Riikkalávdi lea organiserejuvvon ja das lea sierra stivra ja ráđđeaddi orgána, Riikkalávderáđđi.

source: 14.10.4 Orkestrene
sme: 14.10.4 Orkeastarat

source: Symfoniorkestrene har sin kjernevirksomhet innenfor den vestlige kunstmusikken, og for de fleste orkestrene har musikk utover denne tradisjonen vært lite representert, med noen unntak.
sme: Symfoniorkeastariin leat eanaš doaimmat oarjemáilmmi dáiddamusihkas, ja eanaš orkeastariin lea leamaš unnán earálágan musihkka, earret oarjemáilmmi musihka, muhto gávdnojit gal muhtimat geain lea leamaš earálágan musihkka.

source: Flere av orkestrene kan likevel vise til «cross over» - produksjoner mellom klassisk symfonisk musikk og andre sjangere som kan åpne for et større mangfold i produksjonen.
sme: Máŋga orkeastara sáhttet aŋkke čujuhit «cross over» buvttadusaide main lea seaguhuvvon klassihkalaš symfonimusihkka ja eará šlájat ja dat sáhttá dagahit eambbo girjáivuođa buvttademiide.

source: For eksempel har Tromsø Symfoniorkester hatt samarbeidsproduksjoner med innslag av joik og samisk musikk, både ny og tradisjonell, blant annet under Nordlysfestivalen.
sme: Ovdamearkka dihte leat Romssa symfoniorkeastaris leamaš dakkár ovttasbargobuvttadeamit main lea veahá luohti ja sámi musihkka, sihke ođđa ja árbevirolaš, earret eará Guovssahasfestiválas Nordlysfestivalen.

source: 14.11 Scenekunst
sme: 14.11 Lávdedáidda

source: Når det gjelder samisk scenekunst, er det en særskilt utfordring at det ikke finnes noen sterk teatertradisjon i det samiske området.
sme: Sámi lávdedáidaga hárrái lea erenoamáš hástalussan go sámi guovlluin ii leat nana teáhterárbevierru.

source: Sametinget gir støtte til to samiske teatre, Beaivváš Sámi Teáhter, som spiller på nordsamisk, og Sydsamisk teater, som spiller på sørsamisk og norsk.
sme: Sámediggi addá doarjaga guovtti sámi teáhterii, Beaivváš Sámi Teáhterii, gos čájáhallet davvisámegillii, ja Åarjelhsaemien teatere, go čájáhallet oarjelsámegillii ja dárogillii.

source: Beaivváš Sámi Teáhter ble etablert som fri scenisk gruppe i 1981, og har fått støtte over statsbudsjettet fra 1987.
sme: Beaivváš Sámi Teáhter ásahuvvui friddja lávdejoavkun 1981:s ja dat lea ožžon doarjaga stáhtabušeahta bokte 1987 rájes.

source: Beaivváš Sámi Teáhter skal fremme teatervirksomhet på samisk språk og på den måten formidle samisk kultur.
sme: Beaivváš Sámi Teáhter galgá ovddidit teáhterdoaimma sámegillii ja dainna vugiin gaskkustit sámi kultuvrra.

source: Teatret skal dekke de samiske områdene i Norge, men arbeider også til en viss grad i de samiske områdene i nabolandene.
sme: Teáhter galgá fitnat Norgga sámi guovlluin, muhto dat bargá maid muhtin muddui ránnjáriikkaid sámi guovlluin.

source: Beaivváš teatertradisjon bygger særlig på samisk språk, samisk fortellertradisjon og joikens ulike former.
sme: Beaivváža teáhterárbevirrui gullet erenoamážit sámi giella, sámi muitalanárbevierru ja luođi iešguđetlágan hápmi.

source: Etter en gjennomgang i 2005 konkluderte Beaivváš Sámi Teáhter med at man vil arbeide for tre tiltak for å ivareta Beaivváš ’ unike muligheter: Nytt teaterbygg, rekruttering og utdanning av samisktalende skuespillere og økt budsjett.
sme: 2005:s guorahalai teáhter iežas dili ja dalle gávnnahii Beaivváš Sámi Teáhter ahte áigot bargat golmmain áššiin vai Beaivváža erenoamáš vejolaš-vuođat váldojuvvoše vuhtii: Ođđa teáhtervistti hukset, oččodit eambbo olbmuid bargui ja oahpahit sámegielat neavttáriid ja maid lassánahttit bušeahta.

source: Fra budsjettåret 2002 ble det forvaltningsmessige ansvaret for Beaivváš Sámi Teáhter overført Sametinget.
sme: Bušeahttajagi 2002 sirdojuvvui hálddahuslaš ovddasvástádus Beaivváš Sámi Teáhtera badjel Sámediggái.

source: Staten ved Kultur- og kirkedepartementet eier fortsatt 40 pst. av aksjene i teatret.
sme: Stáhta Kultur- ja girkodepartemeantta bokte eaiggáduššá ain 40 pst. teáhtera ossosiin.

source: De øvrige aksjene er fordelt på Kautokeino kommune med 40 pst. og Samenes Landsforbund og Norske Samers Riksforbund med 10 pst. hver.
sme: Eará ossosat leat juogaduvvon; Guovdageainnu suohkanis leat 40 pst.. Sámi Eatnansearvvis ja Norgga Sámiid Riikkasearvvis gis 10 pst. goappásge.

source: Det er nå Sametinget som har ansvar for finansieringen av driften og forvaltningen av teatret.
sme: Dál lea Sámedikkis ovddasvástádus ruhtadit teáhtera doaimma ja hálddahusa.

source: Etter Kultur- og kirkedepartementets vurdering er det derfor Sametinget som bør ha det statlige eierskapet i teatret.
sme: Kultur- ja girkodepartemeanta lea árvvoštallan ahte Sámedikkis berre leat stáhtalaš eaiggátvuohta teáhtera ektui.

source: Kultur- og kirkedepartementet anbefaler derfor at departementets aksjepost i Beaivváš Sámi Teáhter overføres til Sametinget vederlagsfritt.
sme: Danne Kultur- ja girkodepartemeanta ávžžuha ahte departemeantta oasuspoasta Beaivváš Sámi Teáhteris sirdojuvvo Sámediggái mávssu haga.

source: 14.11.2 Sydsamisk Teater – Åarjelhsaemien Teatere
sme: 14.11.2 Åarjelhsaemien Teatere

source: Sydsamisk Teater ble stiftet i 1985 av samer fra Norge og Sverige.
sme: Åarjelhsaemien teatere ásahedje Norgga ja Ruoŧa sámit 1985:s.

source: Teatret er et scenekunsttilbud til den sørsamiske befolkningen og innehar en viktig funksjon når det gjelder styrking av sørsamisk språk og identitet.
sme: Teáhter lea lávdedáiddafálaldat oarjelsámiiide ja das lea deaŧalaš doaibma go lea sáhka oarjelsámi gielas ja identitehta nannemis.

source: Teatret har sete på Mo i Rana og i Tärnaby.
sme: Teáhter lea Muoffis ja Deartnás.

source: Sydsamisk teater er et prosjektteater, men har fra 2006 fått permanent driftstilskudd fra Sametinget.
sme: Oarjelsámi teáhter lea prošeaktateáhter, muhto lea 2006 rájes ožžon bistevaš doaibmadoarjaga Sámedikkis.

source: 14.11.3 Riksteatret
sme: 14.11.3 Riikkateáhter

source: Riksteatrets virksomhet er bredt anlagt, og Riksteatret legger vekt på å ha et repertoar som angår alle.
sme: Riikkateáhtera doaibma lea viiddis ja Riikkateáhter deattuha alddiineaset galgat leat dakkár čájálmasaid mat gusket buohkaide.

source: Samiske sceneuttrykk skal inngå som en del av Riksteatrets virksomhet, og det er derfor planlagt en samproduksjon av William Shakespeares «Stormen» med Riksteatret og Beaivváš Sámi Teáhter i 2009.
sme: Sámi lávdeovdanbuktimat galget leat oassin Riikkateáhtera doaimmas ja danne lea plánejuvvon ráhkadit ovttasbargobuvttadeami Riikkateáhteriin ja Beaivváš Sámi Teáhteriin 2009:s gos galget čájehit William Shakespeare bihtá «Stoarbma».

source: 14.11.4 Andre teatre
sme: 14.11.4 Eará teáhterat

source: Hålogaland Teater er regionteater for Troms og Finnmark og ligger i Tromsø.
sme: Hålogallándda teáhter lea Romssa ja Finnmárkku guovloteáhter ja dat lea Romssas gávpogis.

source: Teatret turnerer regelmessig, og samisk kultur og samisk kulturs betydning i regionen gjenspeiles i oppsetningene ved teatret.
sme: Teáhter lea jeavddalaččat mátkkiin ja teáhtera čájálmasain boahtá ovdan sámi kultuvra ja dat maid sámi kultuvra mearkkaša dán guovllus.

source: Hålogaland Teater har jevnlig gjestespill med samiske kunstnere, og Beaivváš Sámi Teáhter spiller på Hålogaland Teaters scener når teatret er i Tromsø.
sme: Hålogaland teáhteris leat jeavddalaččat guossečájálmasat main leat mielde sámi dáiddárat ja Beaivváš Sámi Teáhter čájeha bihtáidis Hålogalándda teáhtera lávddiin go lea Romssas.

source: Nordland Teater og Sydsamisk Teater (Åarjelhsaemien Teatere) har hatt et fast samarbeid praktisk og kunstnerisk siden 1999.
sme: Nordlándda teáhteris ja Åarjelhsaemien teáhteris lea leamaš bistevaš ovttasbargu geavatlaččat ja dáiddalaččat 1999 rájes.

source: Begge teatrene er lokalisert i Mo i Rana.
sme: Goappaš teáhterat leat Muoffis.

source: Sydsamisk Teater har kontorplass i Nordland Teaters nye bygg.
sme: Åarjelhsaemien teáhteris lea kántursadji Nordlándda teáhtera ođđa visttis.

source: Nordland Teaters turneorganisasjon, utstyr og transportmidler blir benyttet av begge teatrene.
sme: Goappaš teáhtera atnet Nordlándda teáhtera turneaorganisašuvnna, rusttegiid ja fievrruid.

source: Begge teatrene får styrket spisskompetanse gjennom faglig utveksling.
sme: Goappaš teáhteriin nannejuvvo erenoamáš gelbbolašvuohta fágalaš lonohallama bokte.

source: Samarbeidet fungerer også som brobygger mellom den samiske og norske kulturen i fylket.
sme: Ovttasbargu lea maid fylkkas oktavuođadahkkin gaskal sámi ja dáčča kultuvrra.

source: Også Hedmark Teater har en fast samarbeidsavtale med Sydsamisk Teater.
sme: Hedmárkku teáhteris lea maid bistevaš ovttasbargu Åarjelhsaemien teáhteriin.

source: Blant annet bidrar Hedmark Teater i 2007 med teknikk i et prosjekt Sydsamisk Teater gjennomfører i Elgå i Engerdal kommune.
sme: Earret eará de luoikkai Hedmárkku teáhter 2007:s teknihka ovtta prošektii maid Åarjelhsaemien teáhter čađahii Elgås Engerdála suohkanis.

source: 14.12 Billedkunst, kunsthåndverk og offentlig rom
sme: 14.12 Govvadáidda, dáiddaduodji ja albmohat

source: 14.12.1 Institusjoner under Sametingets forvaltning
sme: 14.12.1 ásahusat maid Sámediggi hálddaša

source: Samisk kunst blir både ivaretatt gjennom museene og, særlig når det gjelder samtidskunst, i kulturhusene.
sme: Sámi dáidagis váldet vára vuorkkáid bokte maid, ja erenoamážit go lea sáhka dán áiggi dáidaga birra de leat dat kulturviesuin.

source: To museer under Sametingets forvaltning har ansvar for samisk kunst spesielt.
sme: Guovtti vuorkkás Sáme ­dikki hálddašeami vuolde lea ovddasvástádus erenoamážit sámi dáidagis.

source: Dette er De samiske samlinger / Samisk Kunstmuseum i Karasjok og Savio-museet.
sme: Dat leat Riddoduottarmuseat / Sámi dáiddamusea Kárášjogas ja Savio-musea.

source: Nordvestsamisk museumssiida har i De samiske samlinger / Samisk Kunstmuseum i Karasjok nærmere 800 kunstverk.
sme: Davvioarjesámi dávvirvuorkásiida lea bidjan Riddoduottarmuseat / Sámi dáiddamuseii Kárá-šjohkii lagabui 800 dáidaga.

source: Størstedelen av disse verkene er samisk samtidskunst.
sme: Eanaš oassi dain leat sámi dálááiggi dáidagat.

source: Sametinget vedtok i 1996 at De samiske samlinger i Karasjok og Samisk Kunstmuseum skulle samlokaliseres, men at faglig ansvar og de faglige funksjonene skulle holdes atskilt fra museets øvrige drift (se omtale av byggesaker kap. 14.6).
sme: Sámediggi mearridii 1996s ahte Sámiid vuorkádávvirat Kárášjogas ja Sámi Dáiddamusea galge leat ovtta sajis, muhto ahte fágalaš ovddasvástádus ja fágalaš doaimmat ain galge dollojuvvot sierra muđui musea doaimmas (geahča huksenáššiid birra čállosa kap. 14.6).

source: Saviomuseet, som inngår i Sør-Varanger museum i Kirkenes, har en samling med 355 verk av den samiske kunstneren John Savio.
sme: Saviomuseas, mii lea oassin Mátta-Várjjat museas Girkonjárggas, lea 355 sturrosaš čoahkkáldat John Savio dáidagis.

source: I tillegg bygger Sametinget opp om samisk samtidskunst gjennom støtte til samiske kunstnere, jf. kap. 14.13
sme: Dasa lassin háhká Sámediggi sámi dálááiggi dáidagiid dakko bokte ahte juolluda doarjagiid sámi dáiddáriidda, gč. kap. 14.13.

source: Sametinget gir også støtte til Samisk kunstnersenter (Sámi Dáiddaguovddáš).
sme: Sámediggi juolluda maid doarjaga Sámi dáid ­daguovddážii.

source: Samisk kunstnersenter er en stiftelse eid av Samiske Kunstneres Forbund (Sámi Dáiddačehppiid Searvi).
sme: Sámi dáiddaguovddáš lea vuođ-đudus maid Sámi dáiddačehpiid searvi eaiggáduššá.

source: Det overordnede målet for Samisk kunstnersenter er å formidle samisk kunst og å fremme kunstnernes kår gjennom å øke salget av kunst.
sme: Alimus mihttomearrin Sámi dáidda ­guovddážii lea gaskkustit sámi dáidaga ja buoridit sámi dáiddáriid dili lasihettiin dáidaga vuovdima.

source: Kunstnersenteret har hvert år ca. elleve større separatutstillinger.
sme: Dáidda ­guovddážis leat juohke jagi sullii oktanuppelot stuorát sierračájáhusa.

source: Nær 70 samiske kunstnere over hele landet er knyttet til Samisk kunstnersenter.
sme: Sullii 70 sámi dáiddára miehtá riikka leat čadnojuvvon Sámi dáiddaguovddážii.

source: 14.12.2 Nasjonalmuseet for kunst, arkitektur og design
sme: 14.12.2 Dáidaga, arkitektuvrra ja desáidnema nationálamusea

source: Nasjonalmuseet for kunst, arkitektur og design har ikke egne satsinger som gjelder samisk kultur, men samiske kunstnere er representert i utstillinger på lik linje med andre kunstnere.
sme: Dáidda, vistehábmen ja design našunalmuseas eai leat sierra viggamušat mat gusket sámi kultuvrii, muhto sámi dáiddárat ovddastuvvojit čájáhusain seamma ládje go eará dáiddárat.

source: For eksempel har Iver Jåks en svært sentral plassering i den nye, faste utstillingen «Kunst 4».
sme: Ovdamearkka dihte lea Iver Jåksa dáidagis hui guovddáš sadji dan ođđa, bistevaš čájáhusas man namma lea «Kunst 4».

source: De samiske kunstnerne Iver Jåks og John Savio er representert i museets samling med til sammen 87 verk.
sme: Sámi dáiddáriin Iver Jåksas ja John Savios leat oktiibuot 87 dáidaga maid sáhttá oaidnit musea čoakkáldagas.

source: I samlingene er det også en rekke verk med motiv fra samisk kultur av kunstnere som Kaare Espolin Johnson, Frederik Collett, Rolf Nesch, Thor Erdahl, Kåre Kivijärvi og Per Kleiva.
sme: Dain čoakkáldagain leat maid muhtin ráje dáidagat sámi kultuvrras maid dáiddárat Kaare Espolin Johnson, Frederik Collett, Rolf Nesch, Thor Erdahl, Kåre Kivijärvi ja Per Kleiva leat ráhkadan.

source: 14.12.3 Nordnorsk kunstmuseum
sme: 14.12.3 Davvi-Norgga dáiddamusea

source: Nordnorsk Kunstmuseum i Tromsø har ansvaret for å skape interesse for og øke kunnskapen om billedkunst og kunsthåndverk i hele den nordnorske landsdelen.
sme: Davvi-Norgga dáiddamuseas Romssas lea ovddasvástádus duddjot olles Davvi-Norgga guovllu ol. ­bmuide eambbo beroštumi ja máhtu govvadáidagis ja dáiddaduojis.

source: Museet har også samiske kunstnere i sin samling og arrangerer både separate og kollektive utstillinger med samiske kunstnere.
sme: Museas leat maid sámi dáiddárat iežaset čokkáldagas ja dat lágida sihke sierra ja kollektiivva čájáhusaid sámi dáiddáriiguin.

source: Boks 15.4 Kunstneren Iver Jåks
sme: Boksa 15.4 Dáiddár Iver Jåks

source: Iver Jåks (1932 – 2007) arbeidet som tegner, maler, kunsthåndverker og skulptør og la vekt på å ta vare på samiske røtter og tradisjoner.
sme: Iver Jåks (1932 – 2007) barggai sárgun, njuohttin, dáiddaduojárin ja bázzedahkkin ja deattuhii váldit vára sámi duogážis ja árbevieruin.

source: Jåks hadde mange illustrasjons- og utsmykkingsoppdrag.
sme: Jåksas ledje ollu govvahábmen- ja čiŋahanbarggut.

source: Han utformet sølv til Finnmarksbunaden, designet kirketekstiler, laget betongrelieff og monumentalskulpturer i tre og illustrerte en rekke bøker.
sme: Son hábmii silbbaid Finnmárkku bunádii, hábmii girkotekstiillaid, ráhkadii betoŋgarelieffa ja monumentála bácci muoras ja son hábmii maid govaid moanat girjjiide.

source: Han arbeidet med tre, horn, ben, skinn, akvareller, grafikk, kull- og tusjtegninger, hadde en allsidig produksjon og holdt mer enn 30 separatutstillinger over hele Norden.
sme: Son barggai muorain, čorvviin, dávttiin, náhkiin, akvareallain, grafihkain, koalla- ja tuššasárgumiiguin, ja sus lei máŋggabealat buvttadeapmi, ja son doalai eambbo go 30 sierra čájáhusa olles Davvi guovllus.

source: Jåks er innkjøpt av Nasjonalgalleriet.
sme: Nasjonalgalleriijii maid lea oastán Jåksa dáidaga.

source: Iver Jåks fikk tildelt Kulturdepartementets illustrasjonspris i 1977 og var statsstipendiat fra 1988.
sme: Iver Jåks oaččui Kulturdepartemeantta govvadahkanbálkkašumi 1977:s ja lei stáhtastipeandiáhta 1988 rájes.

source: I 1992 ble han tildelt Norsk kulturråds ærespris.
sme: 1992:s oaččui son Norgga kulturráđi gudnebálkkašumi.

source: I 2002 ble han utnevnt til Ridder av 1. klasse av St. Olavs Orden.
sme: 2002:s son nammaduvvui 1. luohká Riddarin St. Olav Ortnegis.

source: Han mottok også ærespriser fra Polarsirkelfestivalen, Norske Samers Riksforbund og Samerådet.
sme: Son oaččui maid gudnebálkkašumi Polarsirkelfestiválas, Norgga Sámiid Riikkasearvvis ja Sámeráđis.

source: På oppdrag fra Kultur- og kirkedepartementet er det gjennomført en utredning av feltet tradisjonelt håndverk fra et kulturpolitisk, utdanningspolitisk, miljøpolitisk og næringspolitisk ståsted.
sme: Lea ráhkaduvvon čielggadeapmi maid Kultur- ja girkodepartemeanta lea bivdán ráhkadit ja dat lea árbevirolaš giehtaduoji birra gehččojuvvon kulturpolitihkalaččat, oahpahuspolitihkalaččat, biraspolitihkalaččat ja ealáhuspolitihkalaččat.

source: Utredningen ble overlevert departementet i november 2007.
sme: Čielgga ­deapmi geigejuvvui departementii 2007 skábmamánu.

source: I rapportens beskrivelse av utfordringer på feltet og anbefalinger til tiltak, inngår samiske håndverkstradisjoner på lik linje med utfordringer for øvrige håndverkstradisjoner i Norge.
sme: Dan oasis raporttas mas čuožžu dán suorggi hástalusaid birra ja mas ávžžuhit álggahit doaibmabijuid, leat fárus sámi giehtaduodjeárbe ­vierut seamma ládje go dat hástalusat mat leat Norgga eará giehtaduodjeárbevieruin maid.

source: 14.12.5 Utsmykking av offentlig rom
sme: 14.12.5 Albmohaga čiŋaheapmi

source: Som en del av den ordinære virksomheten med utsmykking av offentlige bygg og rom arbeider Kunst i offentlige rom, KORO (tidligere Utsmykkingsfondet), også med bygg som skal formidle samisk kultur, historie og identitet.
sme: Oassin dan dábálaš doaimmas mii lea hábmet almmolaš visttiid ja lanjaid, de bargá Kunst i offentlige rom nammasaš searvi, KORO (ovdalaš Čiŋahan), ­foanda maid dakkár visttiiguin mat galget gaskkustit sámi kultuvrra, historjjá ja identitehta.

source: Det mest kjente eksemplet er utsmykkingen av Sametingsbygningen, der det er en rekke kunstverk, av både samiske og norske kunstnere.
sme: Eanemus dovddus ovdamearka lea Sámediggevistti čiŋa-heapmi, gos leat muhtin ráje dáidagat maid sihke sámi ja dáčča dáiddárat leat ráhkadan.

source: Sametinget fikk for øvrig Nordnorsk Arkitekturpris for 2002.
sme: Muđui de Sámediggi oaččui Davvi Norgga arkitektuvrabálkkašumi 2002:s.

source: Bygningen gir en interessant nytolkning av forholdet til landskap, og av tradisjonelle former og materialbruk.
sme: Visti addá beroštahtti ođđasis dulkoma das mas oktavuohta lea lundui, ja árbevirolaš hámit ja ávnnasatnin maid ovdanbuktojuvvo.

source: KORO arbeider også med et utsmykkingsprosjekt ved Østsamisk museum i Neiden.
sme: KORO bargá maid ovttain čiŋahanprošeavttain Nuortalaš museas Njávdámis.

source: Utsmykkingen blir ivaretatt også i nytt vitenskapsbygg i Kautokeino (se boks 12.1).
sme: Ođđa dieđavisttis Guovdageainnus maid váldojuvvo vuhtii čiŋaheap-mi (geahča bovssa 12.1).

source: 14.13 Samiske kunstnere
sme: 14.13 Sámi dáiddárat

source: Som nevnt i kap. 14.2 kan samiske kunstnere og kulturutøvere som søker om støtte fra ordninger under Sametingets forvaltning, også søke støtte gjennom nasjonale ordninger.
sme: Nu movt namuhuvvon kap. 14.2, de sáhttet dat sámi dáiddárat ja kulturbargit geat ohcet doarjaga Sámedikki hálddahusa ortnegiin, maid ohcat doarjaga nationála ortnegiin.

source: Dette gjelder blant annet samiske kunstnerstipend, og det gjelder søkere til stipend som fordeles gjennom vederlagsordninger der samiske kunstnerorganisasjoner forvalter en andel.
sme: Diet guoská earret eará sámi dáiddastipendii, ja dat guoská daidda ohcciide geat ohcet dan stipeandda mii juhkkojuvvo daid máksoortnegiid bokte maid sámi dáiddárorganisašuvnnat hálddašit muhtin muddui.

source: 14.13.1 Samiske kunstnerstipend
sme: 14.13.1 Sámi dáiddastipeanddat

source: Samiske kunstnere kan søke og bli tildelt alle typer stipend og garantiinntekter som blir bevilget over Kultur- og kirkedepartementets budsjettkapittel 321.
sme: Sámi dáiddárat sáhttet ohcat ja maid oažžut juohkelágan stipeanddaid ja dáhkidandietnasiid mat juolluduvvojit Kultur- ja girkodepartemeantta bušeahttakapihttal 321 bokte.

source: I tillegg forutsettes samiske kunstnerstipend og stipendkomitévederlag dekket gjennom Kultur- og kirkedepartementets årlige bevilgning til Sametinget.
sme: Dasa lassin rehkenastojuvvo ahte sámi dáiddastipeanddat ja stipeandalávdegoddemávssut gokčojuvvojit dan juohke jagi juolludeami bokte maid Sámediggi oažžu Kultur- ja girkodepartemeanttas.

source: De generelle prinsippene for kunstnerpolitikken i Norge ligger til grunn ved Sametingets forvaltning av midler til kunstnerstipend som blir bevilget over Kultur- og kirkedepartementets budsjett.
sme: Norgga dáiddapolitihka oppalaš prinsihpat leat vuođđun go Sámediggi hálddaša ruđaid dáiddastipeanddaide mat juolluduvvojit Kultur- ja girkodepartemeantta bušeahta bokte.

source: Forhandlingsrett for kunstnerorganisasjonene blir videreført av Sametinget eller organ under Sametinget, og det skal være kunstnerrepresentasjon i tildelingsorganet for stipendene.
sme: Dáiddaorganisašuvnnaid šiehtadallanrievtti fievrrida Sámediggi dahje Sámedikki vuollásaš orgána viidáseappot, ja stipenadajuolludan orgánas galget leat dáiddáriid ovddasteaddjit.

source: Stipendene skal tildeles etter innstilling fra sakkyndige komiteer oppnevnt av kunstnerorganisasjonene.
sme: Stipeanda galgá juolluduvvot daid evttohusaid mielde mat bohtet áššečeahppelávdegottiin maid dáiddaorganisašuvnnat leat nammadan.

source: Sametinget inngikk i 2004 en åtteårig samarbeidsavtale med samiske kunstnerorgansiasjonene ved Samisk kunstnerråd.
sme: 2004:s álggahii Sámediggi gávccijagát ovttasbargošiehtadusa sámi dáiddaorganisašuvnnaiguin Sámi dáiddaráđi bokte.

source: Avtalen består av en hovedavtale med generelle bestemmelser og en samisk kunstneravtale, som omfatter bestemmelser om årlige forhandlinger om blant annet organisasjonsstøtte til samiske kunstnerorganisasjoner, stipendordninger, vederlagsordninger og kunstfond.
sme: Šiehtadusas lea váldošiehtadus mas leat oppalaš mearrádusat ja okta sámi dáiddašiehtadus. Das leat mielde mearrádusat juohke jahkásaš šiehtadusaid birra mas čuožžu earret eará organisašundoarjaga birra sámi dáiddaorganisašuvnnaide, ja stipeanda, máksoor ­tnegiid ja dáiddárfoandda birra.

source: Støtte fra Sametinget til samiske kunstnere blir i hovedsak gitt gjennom den samiske kunstneravtalen.
sme: Sámedikkit juolludit sámi dáiddáriidda doarjaga ovddimustá sámi dáiddáršiehtadusa bokte.

source: Formålet med avtalen er å utvikle et godt og mangfoldig samisk kulturliv og legge forholdene til rette for skaping og formidling av samisk litteratur, musikk, dans, teater, film, bildende kunst og kunsthåndverk.
sme: Šiehtadusa ulbmilin lea ásahit buori ja máŋggabealat sámi kultureallima ja láhčit dili nu ahte sáhttá ráhkadit ja gaskkustit sámi girjjiid, musihka, dánsuma, teáhtera, filmmaid, govvadáidaga ja dáiddaduoji.
